'''责任免除'''

disclaimer_patterns = [
        r'下列.*不负.*赔偿',
        r'下列.*不负.*责任',
        r'下列.*不承担.*赔偿',
        r'下列.*不承担.*责任',
        r'下列.*不承担.*保险',
        r'下列财产不属于本保险合同的保险标',
        r'其他不属于.*不负责.*赔偿',
        r'第[一二三四五六七八九十]+条.+不负责',
        r'第[一二三四五六七八九十]+条.+责任免除',
        r'★投保人/被保险人未履行义务导致的责任免除★',
        r'因下列原因.*保险人',
        r'下列.*情形.*保险人',
        '[一二三四五六七八九十]、保险人.*不负责',
        '[一二三四五六七八九十]、保险人.*不承担',
        '《.+》责任免除事项',
        '下列属于其他险种保险责任.*费⽤.*责任',
        '[一二三四五六七八九十]、.+保险人不负责赔偿'
    ]